Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/organisaatiojatoimintatapa.html.tmx
Source language: fin
Languages: sme

source: Yhteystiedot
sme: Oktavuohtadieđut

source: Metsähallitus /
sme: Organisašuvdna /

source: Metsähallitus
sme: Meahciráđđehus

source: Suomi 100
sme: Dieđáhusat

source: Metsähallitus työpaikkana
sme: Rabas bargosajit

source: Organisaatio Liiketaloudelliset tunnusluvut Henkilötyövuodet Strategia ja arvot Hallitus Johtamis- ja hallintojärjestelmä Metsähallituksen ohjaus Historia
sme: Organisašuvdna Fitnodatekonomalaš dovddaldatlogut Olmmošbargojagit Ulbmildilli ja árvvut Stivra Meahciráđđehusa stivren

source: Liiketaloudelliset tunnusluvut
sme: Fitnodatekonomalaš dovddaldatlogut

source: Henkilötyövuodet
sme: Olmmošbargojagit

source: Strategia ja arvot
sme: Ulbmildilli ja árvvut

source: Hallitus
sme: Stivra

source: Metsähallituksen ohjaus
sme: Meahciráđđehusa stivren

source: Historia Yhteiskuntavastuu
sme: Biras- ja servodatovddasvástádus

source: Yhteistyö
sme: Ovttasbargu

source: Julkaisut
sme: Publikašuvnnat

source: Henkilökuvia
sme: Fitnodatmearka

source: Metsähallituksen organisaatio
sme: Meahciráđđehusa organisašuvdna

source: Metsähallitus on valtion liikelaitos (Y-tunnus 0116726-7), jonka tehtävät on jaettu liiketoimintaan ja toisaalta pääasiassa budjettivaroin hoidettaviin julkisiin hallintotehtäviin.
sme: Meahciráđđehus lea stáhta fitnodat (F-dovddaldat 0116726-7), man barggut leat juhkkon fitnodatdoibmii ja nuppedáfus eanas bušeahttaruđaiguin fuolahuvvon almmolaš hálddahusbargguide.

source: Eri toiminnot on eriytetty omiksi tulosalueikseen.
sme: Iešguđege doaimmat leat sirrejuvvon iežas boađussuorgin.

source: Metsähallituksen liiketoiminta koostuu tytäryhtiöistä ja Kiinteistökehityksen tulosalueesta.
sme: Meahciráđđehusa fitnodatdoaibma šaddá nieidafitnodagain ja Laatumaa boađussuorggis.

source: yhtiö aloitti toimintansa 15.4.
sme: fitnodat álggahii doaimmas 15.4.2016.

source: tuottaa noin 85 prosenttia Metsähallituksen tuloista
sme: buvttada sullii 85 proseantta Meahciráđđehusa boađuin.

source: tehtävänä on valtion talouskäytössä olevien monikäyttömetsien hoito ja puun myynti
sme: bargun muora márkanastin ja vuovdin sihke ekonomiijamehciid dikšun.

source: asiakkaina ovat metsäteollisuus ja muut puuta käyttävät yritykset kotimaassa ja ulkomailla
sme: áššehassan meahcceindustriija ja eará ruovttu- ja olgoeatnan fitnodagat, mat geavahit muora.

source: metsien hoito perustuu luonnonvarojen kestävään käyttöön
sme: vuvddiid dikšun vuođđuduvvá luondduriggodagaid bistevaš atnui.

source: toiminnan päämääränä on metsien monikäyttö.
sme: ulbmilin lea mehciid máŋggalágán atnu.

source: Kiinteistökehitys
sme: Laatumaa boađussuorgi

source: lomatontteihin ja metsätiloihin liittyvä kiinteistötoiminta
sme: luopmoduktásajiide ja vuovdedáluide gullevaš giddodatdoaibma.

source: Metsähallituksen omistamien rakennusten myynti
sme: Meahciráđđehusa eaiggáduššan ráhkadusaid vuovdi n.

source: aktiivinen hankekehitys tuulivoimaliiketoiminnassa.
sme: aktiivvalaš fidnogárgeheapmi bieggafápmofitnodatdoaimmas.

source: Muut tytäryhtiöt:
sme: Meahciráđđehusas leat maid nieidafitnodatsearvvit.

source: Fin Forelia Oy, joka tuottaa, markkinoi ja myy metsäpuiden taimia.
sme: Fin Forelia O s, mii buvttada, márkanastá ja vuovdá vuovdemuoraid vesáid.

source: Siemen Forelia Oy, joka tuottaa, markkinoi ja myy metsäpuiden siemeniä.
sme: Siemen Forelia Os, mii buvttada, márkanastá ja vuovdá vuovdemuoraid siepmaniid.

source: MH-Kivi Oy, joka vuokraa maa-ainespaikkoja ja myy maa-aineksia.
sme: MH-Kivi Os, mii láigoha eanaávnnassajiid ja vuovdá eanaávdnasiid.

source: Luontopalvelut - ja Eräpalvelut -yksiköt hoitavat Metsähallituksen julkisia hallintotehtäviä:
sme: Luonddubálvalusat lea boađussuorgi, mii fuolaha Meahciráđđehusa almmolaš hálddahusbargguin:

source: luontotyyppien ja lajien suojelu sekä luonnonsuojelualueiden hankinta luonnonsuojelualueverkoston hoito ja käyttö
sme: Luonddubálvalusaid doaibman lea dikšut luonddusuodjaleapmái ja vánddardeapmái várrejuvvon stáhta eatnamiid, dego álbmotmehciid ja buvttadit daidda vánddardanbálvalusaid.

source: luonnon virkistyskäyttöön liittyvien luonto- ja retkeilypalvelujen tuottaminen sekä kulttuuriomaisuuden vaaliminen
sme: Luonddubálvalusat vástida maiddái maŋggaid áitatvuloš šlájaid, dego saimaagahte ja goaskima suodjaleamis.

source: riista- ja kalataloudellisten hankkeiden toteuttaminen sekä metsästys- ja kalastuslupien myöntäminen (www.
sme: Meahcástussii ja guolástussii gullevaš hálddahusbarggut dego meahccebearráigeahčču, stáhta eatnamiid fuođđo- ja guollenáliid sihke sálašmeari čuovvumis ja meahcástan- ja guolástanlobiid (www.

source: erävalvonta (lakien noudattamisen ja lupien voimassaolon valvonta Metsähallituksen alueilla)
sme: fi) mieđeheapmi nu, ahte nálit seilot gierdavažžan.

source: metsäpuiden siementen hankintaan ja varmuusvarastointiin liittyvät tehtävät
sme: Luonddubálvalusat dikšu maiddái meahccejohlausa, golgadeami ja siemabuvttadeapmái gullevaš bargguid.

source: eräät muut laeissa säädetyt tehtävät (eräämaalaki, kalastuslaki, kolttalaki, maastoliikennelaki, metsästyslaki, vesienhoidon ja merenhoidon järjestämisestä annettu laki, pelastuslaki, poronhoitolaki, porotalouden ja luontaiselinkeinojen rakennetukia koskeva laki ja ulkoilulaki).
sme: Lassidieđut luonddubálvalusaid bargguin

source: Päivitetty viimeksi 30.03.
sme: Beaiváduvvon maŋimuš 21.06.2016
